

"genres" = "Жанри";
"filters" = "Фільтри";
"filterResults" = "Фільтрувати результати";
"error" = "Помилка";
"episodes" = "Епізоди";
"cast" = "Акторський склад";
"emptyNextUp" = "Очистити Чергове";
"displayOrder" = "Порядок відображення";
"discoveredServers" = "Виявлені сервери";
"director" = "Режисер";
"continueWatching" = "Продовжити дивитися";
"connectToServer" = "Підключитися до Сервера";
"connectToJellyfin" = "Підключіться до Jellyfin";
"connectManually" = "Підключити вручну";
"connect" = "Підключити";
"closedCaptions" = "Закриті субтитри";
"changeServer" = "Змінити сервер";
"back" = "Назад";
"audioTrack" = "Аудіо доріжка";
"audioAndCaptions" = "Аудіо та субтитри";
"apply" = "Застосувати";
"allMedia" = "Усі медіа";
"allGenres" = "Усі жанри";
"accessibility" = "Доступність";
"tryAgain" = "Спробуйте ще";
"tags" = "Теги";
"switchUser" = "Переключити користувача";
"suggestions" = "Пропозиції";
"studio" = "Студія";
"sortBy" = "Сортувати за";
"signedInAsWithString" = "Увійшли як %@";
"serverURL" = "URL Сервера";
"serverInformation" = "Про Сервер";
"selectCastDestination" = "Оберіть шлях до Cast девайсу";
"seeAll" = "Відобразити Все";
"seasons" = "Сезони";
"search" = "Пошук";
"seasonAndEpisode" = "S%1$@:E%2$@";
"reset" = "Скинути";
"playbackSpeed" = "Швидкість відтворення";
"playbackSettings" = "Параметри відтворення";
"play" = "Відтворити";
"playNext" = "Відтворити наступне";
"password" = "Пароль";
"pageOfWithNumbers" = "Сторінка %1$@ of %2$@";
"otherUser" = "Інший Користувач";
"ok" = "Ок";
"noResults" = "Нічого не знайдено.";
"noCastdevicesfound" = "Не знайдено Cast девайсів..";
"nextUp" = "Далі";
"moreLikeThis" = "Більше подібного";
"loginToWithString" = "Авторизуватися в %@";
"login" = "Логін";
"localServers" = "Локальні Сервера";
"loading" = "Завантаження";
"library" = "Медіатека";
"latestWithString" = "Останні %@";
"home" = "Домівка";
"unableToFindHost" = "Не вдається знайти хост";
"previousItem" = "Попередній елемент";
"nextItem" = "Наступний елемент";
"close" = "Закрити";
"jumpForward" = "Стрибнути вперед";
"jumpBackward" = "Стрибнути назад";
"playAndPause" = "Відтв. / Пауза";
"showFlattenView" = "Розплющити елементи медіатеки";
"reportIssue" = "Повідомити про проблему";
"requestFeature" = "Запит на функціональність";
"sourceCode" = "Вихідний код";
"remainingTime" = "Залишковий час";
"currentPosition" = "Поточне розташування";
"chapters" = "Частини";
"tooManyRedirects" = "Занадто багато перенаправлень";
"customize" = "Налаштувати";
"file" = "Файл";
"playFromBeginning" = "Грати з початку";
"removeFromResume" = "Видалити з відновлюваного";
"showMissingEpisodes" = "Показати недостаючі епізоди";
"showMissingSeasons" = "Показати недостаючі сезони";
"missingItems" = "Недостаючі елементи";
"airWithDate" = "Транслюватиметься %s";
"unaired" = "Ще не транслювалось";
"missing" = "Відсутній";
"none" = "Жодного";
"cinematicViews" = "Кінематографічні перегляди";
"confirmClose" = "Підтвердіть закриття";
"pressDownForMenu" = "Натисніть Вниз для Меню";
"about" = "Про застосунок";
"recommended" = "Рекомендоване";
"refresh" = "Оновити";
"next" = "Наступне";
"notAvailableSlash" = "Невідомо";
"multipleUsers" = "%d користувачів";
"oneUser" = "1 користувач";
"present" = "Дотепер";
"unableToConnectServer" = "Не виходить підключитись до серверу";
"jumpLengthSeconds" = "%s секунд";
"largest" = "Найбільший";
"larger" = "Більший";
"regular" = "Звичайний";
"smaller" = "Менший";
"smallest" = "Найменший";
"compact" = "Компактний";
"normal" = "Нормальний";
"noCodec" = "Немає кодеку";
"containers" = "Контейнери";
"runtime" = "Тривалість";
"rated" = "Оцінено";
"released" = "Опубліковано";
"unauthorized" = "Неавторизовано";
"unauthorizedUser" = "Неавторизований користувач";
"cannotConnectToHost" = "Не вдається підʼєднатись до хосту";
"networkTimedOut" = "Час очікування мережі сплив";
"other" = "Інше";
"movies" = "Фільми";
"tvShows" = "Телепередачі";
"channels" = "Канали";
"programs" = "Програми";
"subtitles" = "Субтитри";
"audio" = "Звук";
"signInToServer" = "Увійдіть в %s";
"signIn" = "Вхід";
"signInGetStarted" = "Увійдіть для початку";
"subtitleSize" = "Розмір субтитрів";
"showCastAndCrew" = "Показати акторів і знімальну команду";
"castAndCrew" = "Актори і знімальна команда";
"showPosterLabels" = "Показати мітки постерів";
"resume5SecondOffset" = "5-секундние зміщення під час продовження";
"seekSlideGestureEnabled" = "Ковзний жест пошуку увімкнено";
"playerGesturesLockGestureEnabled" = "Жест блокування жестів програвача увімкнено";
"systemControlGesturesEnabled" = "Системні жести керування увімкнено";
"jumpGesturesEnabled" = "Жести перестрибування увімкнено";
"jumpBackwardLength" = "Довжина перестрибування назад";
"jumpForwardLength" = "Довжина перестрибування вперед";
"videoPlayer" = "Відеопрогравач";
"server" = "Сервер";
"user" = "Користувач";
"overlayType" = "Тип накладання";
"overlay" = "Накладання";
"editJumpLengths" = "Редагувати довжину перестрибування";
"autoPlay" = "Автоматичне відтворення";
"playNextItem" = "Грати наступне";
"playPreviousItem" = "Грати попереднє";
"experimental" = "Експериментальне";
"servers" = "Сервери";
"remove" = "Видалити";
"operatingSystem" = "Операційна система";
"version" = "Версія";
"url" = "URL";
"name" = "Імʼя";
"serverDetails" = "Деталі серверу";
"favorites" = "Обрані";
"media" = "Медіа";
"information" = "Інформація";
"series" = "Серіал";
"items" = "Елементи";
"noOverviewAvailable" = "Немає доступного огляду";
"overview" = "Огляд";
"recentlyAdded" = "Нещодавно додане";
"retry" = "Спробувати знову";
"noTitle" = "Назва відсутня";
"continue" = "Продовжити";
"noLocalServersFound" = "Не знайдено локальних серверів";
"searchingDots" = "Пошук…";
"connectToJellyfinServerStart" = "Підʼєднайтесь до серверу Jellyfin для початку роботи";
"connectToJellyfinServer" = "Підʼєднатися до серверу Jellyfin";
"cancel" = "Скасувати";
"settings" = "Налаштування";
"removeAllUsers" = "Видалити всіх користувачів";
"resetAppSettings" = "Скинути налаштування застосунку";
"resetUserSettings" = "Скинути налаштування користувача";
"networking" = "Мережева робота";
"defaultScheme" = "Схема за замовчуванням";
"seeMore" = "Дивитись більше";
"noEpisodesAvailable" = "Немає доступних епізодів";
"addURL" = "Додати URL";
"serverAlreadyExistsPrompt" = "Сервер %s вже існує. Додати новий URL?";
"unknown" = "Невідомо";
"unknownError" = "Невідома помилка";
"userAlreadySignedIn" = "Користувач %s вже увійшов";
"serverAlreadyConnected" = "%@ вже підключено.";
"existingUser" = "Існуючий користувач";
"existingServer" = "Існуючий сервер";

/* Represents the light theme setting */
"light" = "Світлий";

/* Represents the dark theme setting */
"dark" = "Темний";

/* Represents the system theme setting */
"system" = "Система";

/* Represents the Appearance setting label */
"appearance" = "Зовнішній вигляд";
"yourFavorites" = "Ваші обрані";
"wip" = "Робота не завершена";
"WhosWatching" = "Хто дивиться?";
"username" = "Імʼя користувача";
"notImplementedYetWithType" = "Тип: %@ ще не реалізовано :(";
"studios" = "Студії";
"season" = "Сезон";
"searchDots" = "Пошук…";
"cinematic" = "Кінематографічний";
"compactLogo" = "Компактний логотип";
"compactPoster" = "Компактний постер";
"episodeNumber" = "Епізод %1$@";
"quickConnectNotEnabled" = "Примітка. Швидке підключення не ввімкнено";
"quickConnectStep3" = "Введіть наступний код:";
"quickConnectStep2" = "Відкрийте меню користувача та перейдіть на сторінку швидкого підключення";
"quickConnectStep1" = "Відкрийте програму Jellyfin на телефоні або веб-браузері та увійдіть у свій обліковий запис";
"showChaptersInfoInBottomOverlay" = "Показати інформацію про розділи в нижній частині";
"quickConnectSuccessMessage" = "Авторизація Quick Connect успішна. Продовжте на іншому пристрої.";
"quickConnectInvalidError" = "Недійсний код швидкого підключення";
"authorize" = "Авторизувати";
"quickConnectCode" = "Код швидкого підключення";
"quickConnect" = "Швидке підключення";
"noPublicUsers" = "Немає публічних користувачів";
"publicUsers" = "Публічні користувачі";
"subtitleFont" = "Шрифт субтитрів";
"green" = "Зелений";
"orange" = "Помаранчевий";
"red" = "Червоний";
"yellow" = "Жовтий";
"video" = "Відео";
"subtitle" = "Субтитри";
"color" = "Колір";
"delivery" = "Доставка";
"collections" = "Добірки";
"people" = "Люди";
"usePrimaryImage" = "Використовувати первинне зображення";
"posters" = "Постери";
"blue" = "Синій";
"primary" = "Первинний";
"played" = "Відтворено";
"unplayed" = "Не відтворене";
"specialFeatures" = "Спеціальні функції";
"usePrimaryImageDescription" = "Використовує основне зображення і приховує логотип.";
"randomImage" = "Випадкове зображення";
"progress" = "Прогрес";
"appIcon" = "Значок програми";
"bugsAndFeatures" = "Помилки та функції";
"accentColorDescription" = "Для оновлення деяких представлень може знадобитися перезапуск програми.";
"episodeLandscapePoster" = "Пейзажний постер епізоду";
"invertedDark" = "Інвертований темний";
"invertedLight" = "Інвертований світлий";
"accentColor" = "Колір акценту";
"dismiss" = "Відхилити";
"hapticFeedback" = "Тактильний зворотний зв'язок";
"indicators" = "Індикатори";
"seriesBackdrop" = "Тло серіалу";
"favorited" = "Обране";
"order" = "Порядок";
"sort" = "Сортування";
"ratings" = "Оцінки";
"downloads" = "Завантаження";
"liveTV" = "Ефірне ТБ";
"playback" = "Відтворення";
"resetAllSettings" = "Скинути всі налаштування до значень за замовчуванням.";
"removeAllServers" = "Видалити усі сервери";
"nativePlayer" = "Вбудований програвач";
"videoPlayerType" = "Тип відеоплеєра";
"gestures" = "Жести";
"audioOffset" = "Зміщення звуку";
"subtitleOffset" = "Зміщення субтитрів";
"resumeOffset" = "Зміщення відновлення";
"subtitleColor" = "Колір субтитрів";
"current" = "Поточний";
"random" = "Випадковий";
"logs" = "Журнали";
"playbackButtons" = "Кнопки відтворення";
"barButtons" = "Кнопки панелі";
"sliderColor" = "Колір повзунка";
"retrievingMediaInformation" = "Отримання даних про медіа";
"aspectFill" = "Заповнити пропорційно";
"comingSoon" = "Незабаром";
"reload" = "Перезавантажити";
"advanced" = "Розширені";
"enabled" = "Увімкнено";
"disabled" = "Вимкнено";
"grid" = "Сітка";
"list" = "Список";
"onNow" = "Зараз";
"sports" = "Спорт";
"news" = "Новини";
"buttons" = "Кнопки";
"kids" = "Для дітей";
"menuButtons" = "Кнопки меню";
"slider" = "Повзунок";
"chapterSlider" = "Повзунок розділу";
"sliderType" = "Тип повзунка";
"timestamp" = "Мітка часу";
"timestampType" = "Тип мітки часу";
"trailingValue" = "Кінцеве значення";
"transition" = "Перехід";
"resumeOffsetDescription" = "Відновити вміст за кілька секунд до записаного часу відновлення.";
"jump" = "Перехід";
"scrubCurrentTime" = "Перемотування до поточного часу";
"pauseOnBackground" = "Пауза на задньому плані";
"playOnActive" = "Відтворення при активації";
"right" = "Вправо";
"left" = "Вліво";
"letterPicker" = "Вибір літер";
"orientation" = "Орієнтація";

/* Option to set the maximum bitrate for playback */
"maximumBitrate" = "Максимальний бітрейт";

/* Option for automatic bitrate selection */
"bitrateAuto" = "Авто";

/* Option for the maximum bitrate */
"bitrateMax" = "Максимальний";

/* Option to set the bitrate to 1080p quality at 15 Mbps */
"bitrateMbps15" = "1080p - 15 Мбіт/с";

/* Option to set the bitrate to 4K quality at 120 Mbps */
"bitrateMbps120" = "4K - 120 Мбіт/с";

/* Option to set the bitrate to 4K quality at 80 Mbps */
"bitrateMbps80" = "4K - 80 Мбіт/с";

/* Option to set the bitrate to 1080p quality at 60 Mbps */
"bitrateMbps60" = "1080p - 60 Мбіт/с";

/* Option to set the bitrate to 1080p quality at 40 Mbps */
"bitrateMbps40" = "1080p - 40 Мбіт/с";

/* Option to set the bitrate to 1080p quality at 20 Mbps */
"bitrateMbps20" = "1080p - 20 Мбіт/с";

/* Option to set the bitrate to 1080p quality at 10 Mbps */
"bitrateMbps10" = "1080p - 10 Мбіт/с";

/* Option to set the bitrate to 720p quality at 8 Mbps */
"bitrateMbps8" = "720p - 8 Мбіт/с";

/* Option to set the bitrate to 720p quality at 6 Mbps */
"bitrateMbps6" = "720p - 6 Мбіт/с";

/* Option to set the bitrate to 480p quality at 3 Mbps */
"bitrateMbps3" = "480p - 3 Мбіт/с";

/* Option to set the bitrate to 480p quality at 1.5 Mbps */
"bitrateKbps1500" = "480p - 1.5 Мбіт/с";

/* Option to set the bitrate to 360p quality at 420 Kbps */
"bitrateKbps420" = "360p - 420 Кбіт/с";

/* Description for bitrate test duration indicating longer tests provide more accurate bitrates but may delay playback */
"bitrateTestDescription" = "Триваліші тести дають точніший бітрейт, але можуть призвести до затримки відтворення";
/* Option to set the test size for bitrate testing */
"testSize" = "Розмір тесту";

/* Option to set the bitrate to 720p quality at 4 Mbps */
"bitrateMbps4" = "720p - 4 Мбіт/с";

/* Option to set the bitrate to 480p quality at 720 Kbps */
"bitrateKbps720" = "480p - 720 Кбіт/с";
"administrator" = "Адміністратор";
"activity" = "Активність";
"access" = "Доступ";
"addServer" = "Додати Сервер";
"addTrigger" = "Додати тригер";
"accessTagsDescription" = "Використовуйте мітки для надання або обмеження доступу цього користувача до медіаконтенту.";
"aired" = "Транслювалося";
"allUsersDescription" = "Перегляд та керування всіма зареєстрованими користувачами сервера, включно з їхніми дозволами та статусом активності.";
"columns" = "Стовпці";
"anamorphicVideoNotSupported" = "Анаморфічне відео не підтримується";
"aggregateFolder" = "Збірна папка";
"aggregateFolders" = "Збірні папки";
"albums" = "Альбоми";
"albumArtists" = "Виконавці альбому";
"activityLog" = "Історія активності";
"airTime" = "Час трансляції";
"allAudiences" = "Для всіх вікових груп";
"allDevicesDescription" = "Переглянути всі минулі та поточні пристрої, що підключалися.";
"allLanguages" = "Усі мови";
"allowed" = "Дозволено";
"allServers" = "Усі сервери";
"addUser" = "Додати користувача";
"additionalSecurityAccessDescription" = "Додаткова безпека доступу для користувачів, що увійшли на цьому пристрої. Це не змінює жодних налаштувань користувача на сервері Jellyfin.";
"album" = "Альбом";
"agesGroup" = "Вік %@";
"airedEpisodeOrder" = "Порядок трансляції епізодів";
"albumArtist" = "Виконавець альбому";
"all" = "Усі";
"apiKeysDescription" = "Зовнішні додатки потребують API-ключ для зв'язку з вашим сервером.";
"apiKeysTitle" = "API-ключі";
"alternate" = "Альтернативний";
"alternateDVD" = "Альтернативний DVD";
"apiKeyCopied" = "API-ключ скопійовано";
"apiKeyCopiedMessage" = "Ваш API-ключ скопійовано до буфера обміну!";
"apiKeys" = "API-ключі";
"bitrateMaxDescription" = "Максимізує використання пропускної здатності, до %@, для кожного потоку відтворення для забезпечення найвищої якості.";
"client" = "Клієнт";
"year" = "Рік";
"yes" = "Так";
"actor" = "Актор";
"add" = "Додати";
"absolute" = "Абсолютний";
"accessScheduleInvalidTime" = "Час завершення має бути після часу початку.";
"accessSchedules" = "Розклади доступу";
"accessSchedulesDescription" = "Визначте дозволені години використання та обмежте доступ поза цими періодами.";
"accessTagAllowDescription" = "Користувач не матиме доступу до жодного медіаконтенту, якщо він не містить принаймні одну дозволену мітку.";
"accessTagAlreadyExists" = "Мітка доступу вже існує";
"addAccessTag" = "Додати мітку доступу";
"accessTagBlockDescription" = "Користувач матиме доступ до всього медіаконтенту, окрім того, що містить заблоковані мітки.";
"accessTags" = "Мітки доступу";
"active" = "Активний";
"addAccessSchedule" = "Додати розклад доступу";
"applicationName" = "Назва додатка";
"userDeviceAuthRequiredDescription" = "Цей користувач потребуватиме автентифікації пристрою.";
"userRootFolder" = "Коренева папка користувача";
"users" = "Користувачі";
"userViews" = "Бібліотеки користувача";
"videoLevelNotSupported" = "Рівень відео не підтримується";
"timeLimit" = "Обмеження часу";
"bitrateTest" = "Тест бітрейту";
"bitrateDefault" = "Бітрейт за замовчуванням";
"transcodeReasons" = "Причини транскодування";
"audioCodecNotSupported" = "Аудіо кодек не підтримується";
"audioBitrateNotSupported" = "Бітрейт аудіо не підтримується";
"category" = "Категорія";
"cancelling" = "Скасування...";
"audioChannelsNotSupported" = "Кількість аудіо каналів не підтримується";
"videoTranscoding" = "Транскодування відео";
"writer" = "Сценарист";
"weekday" = "Робочі дні";
"totalTime" = "Загальний час";
"videoCodecNotSupported" = "Відеокодек не підтримується";
"videoFramerateNotSupported" = "Частота кадрів відео не підтримується";
"signoutClose" = "Вийти при закритті";
"videoBitDepthNotSupported" = "Бітова глибина відео не підтримується";
"unknownVideoStreamInfo" = "Інформація про відеопотік невідома";
"unlimitedConnectionsDescription" = "Користувач може підключатися до сервера без будь-яких обмежень.";
"unsavedChangesMessage" = "У вас є незбережені зміни. Ви впевнені, що хочете їх відкинути?";
"signoutBackground" = "Вийти при згортанні";
"signoutBackgroundFooter" = "Завершує сеанс останнього користувача, коли FinStream деякий час перебуває у фоновому режимі без відтворення медіа.";
"done" = "Готово";
"dashboard" = "Дашборд";
"direct" = "Пряме відтворення";
"timeLimitLabelWithValue" = "Обмеження часу: %1$@";
"directPlay" = "Пряме відтворення";
"signoutCloseFooter" = "Завершує сеанс останнього користувача, коли FinStream було примусово закрито.";
"slowScrub" = "Повільна прокрутка";
"title" = "Назва";
"unableToPerformDeviceAuth" = "Неможливо виконати автентифікацію пристрою";
"unknownAudioStreamInfo" = "Інформація про аудіопотік невідома";
"unlimited" = "Необмежено";
"unlimitedFailedLoginDescription" = "Дозволяє необмежену кількість невдалих спроб входу без блокування користувача.";
"uploadPhoto" = "Завантажити фото";
"useAsTranscodingProfile" = "Використовувати як профіль транскодування";
"usernameRequired" = "Ім'я користувача є обов'язковим";
"userPinRequiredDescription" = "Цей користувач потребуватиме PIN-код.";
"userRequiresDeviceAuthentication" = "Користувач %@ потребує автентифікації пристрою";
"userRootFolders" = "Кореневі папки користувача";
"useSplashscreen" = "Використовувати заставку";
"videoBitRate" = "Бітрейт відео";
"votes" = "Оцінки";
"weekend" = "Вихідні";
"weekly" = "Щотижня";
"willBeCreatedOnServer" = "Це буде створено як новий елемент на вашому сервері Jellyfin.";
"videoCodecTagNotSupported" = "Тег відеокодека не підтримується";
"uploadFile" = "Завантажити файл";
"unreleased" = "Не випущено";
"videoProfileNotSupported" = "Відеопрофіль не підтримується";
"videos" = "Відео";
"confirm" = "Підтвердити";
"confirmNewPassword" = "Підтвердити новий пароль";
"detailed" = "Детальний";
"artists" = "Виконавці";
"banner" = "Банер";
"communityRating" = "Рейтинг спільноти";
"confirmPassword" = "Підтвердити пароль";
"createAndJoinGroups" = "Створювати та приєднуватися до груп";
"deleteSelectedConfirmation" = "Ви впевнені, що хочете видалити вибрані елементи?";
"deleteServer" = "Видалити сервер";
"deleteUserSelfDeletion" = "Неможливо видалити користувача з того самого облікового запису (%1$@).";
"userView" = "Бібліотека користувача";
"passwordsDoNotMatch" = "Нові паролі не збігаються.";
"videoResolutionNotSupported" = "Роздільна здатність відео не підтримується";
"currentPassword" = "Поточний пароль";
"custom" = "Користувацький";
"customBitrate" = "Користувацький бітрейт";
"similarityScore" = "Оцінка схожості";
"art" = "Обкладинка";
"artist" = "Виконавець";
"audioBook" = "Аудіокнижка";
"audioBooks" = "Аудіокнижки";
"audioIsExternal" = "Аудіо доріжка є зовнішньою і вимагає перекодування";
"backdrop" = "Фон";
"basePluginFolder" = "Папка плагінів";
"basePluginFolders" = "Папки плагінів";
"columnsWithCount" = "Стовбці: %@";
"coverArtist" = "Автор оформлення";
"continuing" = "Продовжується";
"createAPIKey" = "Створити API-ключ";
"criticRating" = "Рейтинг критиків";
"date" = "Дата";
"duration" = "Тривалість";
"directPlayError" = "Сталася помилка під час прямого відтворення";
"streams" = "Потоки";
"supportsMediaControl" = "Керування медіа";
"supportsPersistentIdentifier" = "Постійний ідентифікатор";
"trailer" = "Трейлер";
"unableToOpenTrailer" = "Неможливо відкрити трейлер";
"ascending" = "За зростанням";
"audioProfileNotSupported" = "Аудіопрофіль не підтримується";
"audioSampleRateNotSupported" = "Частота дискретизації аудіо не підтримується";
"auto" = "Авто";
"books" = "Книжки";
"audioBitDepthNotSupported" = "Бітова глибина аудіо не підтримується";
"author" = "Автор";
"audioTranscoding" = "Транскодування аудіо";
"autoDescription" = "Оптимізує відтворення, використовуючи типові налаштування для більшості пристроїв. Деякі формати можуть потребувати транскодування на сервері для несумісних типів медіа.";
"birthYear" = "Рік народження";
"behavior" = "Поведінка";
"behindTheScenes" = "За лаштунками";
"birateAutoDescription" = "Тестує з'єднання з сервером для оцінки швидкості інтернету та автоматичного налаштування пропускної здатності.";
"birthday" = "День народження";
"createAPIKeyMessage" = "Введіть назву програми для нового API-ключа.";
"creator" = "Творець";
"customFailedLoginDescription" = "Вручну встановити кількість невдалих спроб входу, дозволених до блокування користувача.";
"customFailedLogins" = "Користувацькі невдалі входи";
"deleteMedia" = "Видалити медіа";
"deviceAuthFailed" = "Автентифікація пристрою не вдалася";
"deviceProfile" = "Профіль пристрою";
"disclaimer" = "Застереження";
"disc" = "Диск";
"doubleTouch" = "Подвійний дотик";
"translator" = "Перекладач";
"videoRangeTypeNotSupported" = "Тип відеодіапазону не підтримується";
"birthplace" = "Місце народження";
"bitrateDefaultDescription" = "Обмежує пропускну здатність інтернету, що використовується під час відтворення.";
"bitrateTestDisclaimer" = "Довші тести є точнішими, але можуть призвести до затримки відтворення.";
"bitsPerSecond" = "біт/с";
"blocked" = "Заблокований";
"blockUnratedItems" = "Блокувати контент без рейтингу";
"blockUnratedItemsDescription" = "Блокувати контент від цього користувача без рейтингу або з нерозпізнаною інформацією про рейтинг.";
"book" = "Книжка";
"born" = "Народився";
"box" = "Обкладинка";
"boxRear" = "Задня обкладинка";
"brightness" = "Яскравість";
"capabilities" = "Можливості";
"capsule" = "Капсула";
"changePin" = "Змінити PIN";
"channel" = "Канал";
"chapter" = "Розділ";
"channelDisplay" = "Відображення каналів";
"channelFolder" = "Папка каналів";
"channelFolderItem" = "Елемент папки каналів";
"channelFolderItems" = "Елементи папки каналів";
"cinematicBackground" = "Кінематографічний фон";
"clip" = "Кліп";
"collection" = "Колекція";
"collectionFolder" = "Папка колекцій";
"collectionFolders" = "Папки колекцій";
"colorist" = "Колорист";
"community" = "Спільнота";
"compatibility" = "Сумісність";
"compatible" = "Максимально сумісний";
"compatibleDescription" = "Конвертує всі медіа у відео H.264 та аудіо AAC для максимальної сумісності. Може потребувати серверного транскодування для несумісних типів медіа.";
"composer" = "Композитор";
"conductor" = "Диригент";
"confirmDeleteServerAndUsers" = "Ви впевнені, що хочете видалити %@ та усіх пов'язаних з ним користувачів?";
"containerBitrateExceedsLimit" = "Бітрейт контейнера перевищує дозволений ліміт";
"country" = "Країна";
"containerNotSupported" = "Формат контейнера не підтримується";
"controlOtherUsers" = "Керувати іншими користувачами";
"controlSharedDevices" = "Керувати спільними пристроями";
"createPinForUser" = "Створіть PIN-код для входу у %@ на цьому пристрої";
"critics" = "Критики";
"customConnectionsDescription" = "Вручну встановити максимальну кількість підключень користувача до сервера.";
"customDescription" = "Дозволяє розширене налаштування профілів пристроїв для нативного відтворення. Неправильні налаштування можуть вплинути на відтворення.";
"customDeviceNameSaved" = "Вашу користувацьку назву пристрою '%1$@' збережено.";
"customDeviceProfileAdd" = "Користувацькі профілі пристроїв будуть додані до типових профілів пристроїв FinStream.";
"customDeviceProfileReplace" = "Користувацькі профілі пристроїв замінять типові профілі пристроїв FinStream.";
"customProfile" = "Користувацький профіль";
"customRating" = "Користувацький рейтинг";
"customSessions" = "Користувацькі сесії";
"dashboardDescription" = "Виконуйте адміністративні завдання для вашого сервера Jellyfin.";
"dateAdded" = "Дата додавання";
"dateCreated" = "Дата створення";
"dateLastContentAdded" = "Дата додавання";
"dateModified" = "Дата зміни";
"dateOfDeath" = "Дата смерті";
"datePlayed" = "Дата відтворення";
"dates" = "dates";
"decreasePlaybackSpeed" = "Зменшити швидкість відтворення";
"delete" = "Видалити";
"deleteAPIKeyMessage" = "Ви впевнені, що хочете назавжди видалити цей ключ?";
"deleteDeviceFailed" = "Не вдалося видалити пристрій";
"deleteDeviceSelfDeletion" = "Неможливо видалити сесію з того самого пристрою (%1$@).";
"deleteDeviceWarning" = "Ви впевнені, що хочете видалити цей пристрій? Ця сесія буде завершена.";
"deleteSelectionDevicesWarning" = "Ви впевнені, що хочете видалити всі вибрані пристрої? Всі вибрані сесії буде завершено.";
"deleteSelectionUsersWarning" = "Ви впевнені, що хочете видалити усіх вибраних користувачів?";
"deleteUser" = "Видалити користувача";
"deleteUserFailed" = "Не вдалося видалити користувача";
"deleteUserMultipleConfirmation" = "Ви впевнені, що хочете видалити %d користувачів?";
"deleteUserSingleConfirmation" = "Ви впевнені, що хочете видалити %@?";
"deleteUserWarning" = "Ви впевнені, що хочете видалити цього користувача?";
"deletion" = "Видалення";
"descending" = "За спаданням";
"details" = "Деталі";
"device" = "Пристрій";
"deviceAccess" = "Доступ до пристрою";
"deviceAuth" = "Автентифікація пристрою";
"deviceProfileDescription" = "Визначте, які медіафайли відтворюються нативно або потребують транскодування на сервері для сумісності.";
"devices" = "Пристрої";
"died" = "Помер";
"digital" = "Цифровий";
"dimensions" = "Розміри";
"directDescription" = "Відтворює контент у його оригінальному форматі. Може спричинити проблеми з відтворенням для непідтримуваних типів медіа.";
"directStream" = "Прямий потік";
"duplicateUser" = "Дублікат користувача";
"dvd" = "DVD";
"duplicateUserSaved" = "%@ вже збережено";
"passwordChangedMessage" = "Пароль користувача було змінено.";
"pause" = "Пауза";
"passwordChangeWarning" = "Змінює пароль користувача сервера Jellyfin. Це не змінює жодних налаштувань FinStream.";
"status" = "Статус";
"stop" = "Зупинити";
"storyArc" = "Сюжетна арка";
"tag" = "Мітка";
"syncPlay" = "SyncPlay";
"success" = "Успіх";
"time" = "Час";
"timeLeft" = "Час що залишився";
"type" = "Тип";
"trailers" = "Трейлери";
"transcode" = "Транскодування";
"triggerAlreadyExists" = "Тригер уже існує";
"tvChannel" = "Телеканал";
"tvChannels" = "Телеканали";
"tvProgram" = "Телепрограма";
"tvPrograms" = "Телепрограми";
"unableToPerformDeviceAuthFaceID" = "Неможливо виконати автентифікацію пристрою. Можливо, потрібно увімкнути Face ID для FinStream в програмі Налаштування.";
"unableToUpdateCustomName" = "Неможливо оновити користувацьку назву";
"volume" = "Гучність";
"viewsMayRequireRestart" = "Деякі сторінки можуть потребувати перезапуску програми для оновлення.";
"yearsOld" = "%@ років";
"years" = "Роки";
"arranger" = "Аранжувальник";
"daily" = "Щодня";
"dayOfWeek" = "День тижня";
"days" = "Дні";
"default" = "За замовчуванням";
"defaultFailedLoginDescription" = "Адміністраторів блокують після 5 невдалих спроб. Інших користувачів блокують після 3 спроб.";
"deletedScene" = "Вирізана сцена";
"deleteImage" = "Видалити зображення";
"deleteItemConfirmation" = "Ви впевнені, що хочете видалити цей елемент?";
"deleteItemConfirmationMessage" = "Ви впевнені, що хочете видалити цей елемент? Цю дію неможливо скасувати.";
"triggers" = "Тригери";
"tv" = "ТБ";
"videoRemuxing" = "Ремуксування відео";
"videoBitrateNotSupported" = "Бітрейт відео не підтримується";
"enableAllLibraries" = "Увімкнути всі бібліотеки";
"failedDeletionAtIndexError" = "Не вдалося видалити елемент за індексом %1$@: %2$@";
"hours" = "Години";
"inactive" = "Неактивний";
"lastRun" = "Останній запуск";
"maximumSessions" = "Максимальна кількість сесій";
"method" = "Метод";
"noDeviceProfileWarning" = "Профілі не визначено. Можуть виникнути проблеми з відтворенням.";
"editCollections" = "Редагувати колекції";
"edit" = "Редагувати";
"nextUpDays" = "Днів у «Наступне»";
"embedded" = "Вбудовані";
"embeddedSubtitleFooter" = "Вбудовані субтитри неможливо редагувати.";
"forced" = "Примусові";
"hearingImpaired" = "Порушення слуху";
"invalidFormat" = "Недійсний формат";
"lastRunTime" = "Останній раз запущено %@";
"lastSeen" = "Востаннє в мережі";
"manage" = "Керувати";
"manageSubtitlesDescription" = "Видаляти, завантажувати або шукати зовнішні субтитри.";
"maximumConnectionsDescription" = "Обмежує загальну кількість підключень користувача до сервера.";
"neverRun" = "Ніколи не запускався";
"newUser" = "Новий користувач";
"noItemSelected" = "Елемент не вибрано";
"local" = "Локальний";
"manualPlaylistsFolders" = "Папки ручних списків відтворення";
"format3D" = "3D формат";
"gestureLock" = "Блокування жестів";
"gigabitsPerSecond" = "Гбіт/с";
"halfSideBySide" = "Половинний пліч-о-пліч";
"halfTopAndBottom" = "Половинний зверху-знизу";
"hidden" = "Прихований";
"endTime" = "Час завершення";
"engineer" = "Інженер";
"enterCustomBitrate" = "Введіть користувацький бітрейт у Мбіт/с";
"enterCustomFailedLogins" = "Введіть ліміт невдалих входів";
"enterCustomMaxSessions" = "Введіть максимальну кількість сесій";
"enterEpisodeNumber" = "Введіть номер епізоду.";
"enterPin" = "Введіть PIN-код";
"enterPinForUser" = "Введіть PIN-код для %@";
"errorDetails" = "Деталі помилки";
"every" = "Кожні";
"existsOnServer" = "Цей елемент існує на вашому сервері Jellyfin.";
"folder" = "Папка";
"folders" = "Папки";
"forceRemoteTranscoding" = "Примусове віддалене транскодування медіа";
"genresDescription" = "Категорії, що описують теми або стилі медіа.";
"genre" = "Жанр";
"fullTopAndBottom" = "Повний зверху-знизу";
"gesturesUnlocked" = "Жести розблоковано";
"gesturesLocked" = "Жести заблоковано";
"guestStar" = "Запрошена зірка";
"hideUserFromLoginScreen" = "Приховати користувача з екрану входу";
"horizontalSwipe" = "Горизонтальний свайп";
"id" = "ID";
"identify" = "Ідентифікувати";
"idle" = "Простій";
"imageSource" = "Джерело зображення";
"images" = "Зображення";
"learnMoreEllipsis" = "Дізнатися більше...";
"increasePlaybackSpeed" = "Збільшити швидкість відтворення";
"liveTVRecordingManagement" = "Керування записами прямого ефіру";
"index" = "Індекс";
"joinGroups" = "Приєднуватися до груп";
"language" = "Мова";
"large" = "Великий";
"landscape" = "Альбомна";
"layout" = "Макет";
"letter" = "Літера";
"leftVerticalPan" = "Ліве вертикальне панорамування";
"libraries" = "Бібліотеки";
"likedItems" = "Вподобані елементи";
"likes" = "Вподобайки";
"liveTVChannels" = "Канали прямого ефіру";
"liveTVPrograms" = "Програми прямого ефіру";
"loadingUserFailed" = "Не вдалося завантажити користувача";
"logo" = "Логотип";
"lyrics" = "Тексти пісень";
"lyricist" = "Автор тексту";
"maxParentalRatingDescription" = "Контент з вищим рейтингом буде приховано від цього користувача.";
"mediaAttributes" = "Атрибути медіа";
"mediaDownloads" = "Завантаження медіа";
"mediaPlayback" = "Відтворення медіа";
"megabitsPerSecond" = "Мбіт/с";
"menu" = "Меню";
"minutes" = "Хвилини";
"mixer" = "Звукооператор";
"music" = "Музика";
"multiTap" = "Багаторазове натискання";
"mvc" = "MVC";
"native" = "Вбудований";
"nextUpRewatch" = "Повторний перегляд у «Наступне»";
"no" = "Ні";
"officialRating" = "Офіційний рейтинг";
"producer" = "Продюсер";
"editMedia" = "Редагувати медіа";
"editServer" = "Редагувати сервер";
"editUsers" = "Редагувати користувачів";
"illustrator" = "Ілюстратор";
"fullSideBySide" = "Повний пліч-о-пліч";
"image" = "Зображення";
"manualPlaylistsFolder" = "Папка ручних списків відтворення";
"ended" = "Завершено";
"format" = "Формат";
"hint" = "Підказка";
"editor" = "Монтажер";
"enableAllDevices" = "Увімкнути всі пристрої";
"enabledTrailers" = "Увімкнені трейлери";
"episode" = "Епізод";
"endDate" = "Дата завершення";
"enterSeasonNumber" = "Введіть номер сезону.";
"episodeRuntimeDescription" = "Тривалість епізоду у хвилинах.";
"everyInterval" = "Кожні %1$@";
"failedLogins" = "Невдалі входи";
"executed" = "Виконано";
"existingItems" = "Існуючі елементи";
"external" = "Зовнішні";
"favorite" = "Обране";
"findMissingDescription" = "Знайти відсутні метадані та зображення.";
"featurette" = "Короткометражка";
"findMissing" = "Знайти відсутнє";
"horizontalPan" = "Горизонтальне панорамування";
"incorrectPinForUser" = "Неправильний PIN-код для %@";
"indexNumber" = "Номер індексу";
"inker" = "Контурувальник";
"interval" = "Інтервал";
"interlacedVideoNotSupported" = "Черезрядкова розгортка не підтримується";
"kilobitsPerSecond" = "Кбіт/с";
"level" = "Рівень";
"learnMore" = "Дізнатися більше";
"liveTVAccess" = "Доступ до прямого ефіру";
"liveTVChannel" = "Канал прямого ефіру";
"liveTVProgram" = "Програма прямого ефіру";
"lockAllFields" = "Заблокувати всі поля";
"lockedFields" = "Заблоковані поля";
"lockedUsers" = "Заблоковані користувачі";
"longPress" = "Довге натискання";
"management" = "Керування";
"logsDescription" = "Доступ до журналів сервера Jellyfin для усунення несправностей та моніторингу.";
"maximumFailedLoginPolicy" = "Політика максимальних невдалих входів";
"maximumFailedLoginPolicyDescription" = "Встановлює максимальну кількість невдалих спроб входу до блокування користувача.";
"maximumFailedLoginPolicyReenable" = "Заблоковані користувачі повинні бути повторно розблоковані адміністратором.";
"maximumRemoteBitrate" = "Максимальний віддалений бітрейт";
"maximumSessionsPolicy" = "Політика максимальної кількості сесій";
"maxParentalRating" = "Максимальний батьківський рейтинг";
"musicVideos" = "Музичні відео";
"metadata" = "Метадані";
"mediaAccess" = "Доступ до медіа";
"movie" = "Фільм";
"metadataPreferences" = "Налаштування метаданих";
"missingCodecValues" = "Відсутні значення кодеків";
"musicVideo" = "Музичне відео";
"never" = "Ніколи";
"newPassword" = "Новий пароль";
"nextUpDaysDescription" = "Встановіть максимальну кількість днів, протягом яких шоу залишатиметься у списку «Наступне» без перегляду.";
"noRuntimeLimit" = "Без обмеження часу виконання";
"noSession" = "Відсутня сесія";
"everyday" = "Щодня";
"itemAtItem" = "%1$@ о %2$@";
"jellyfin" = "Jellyfin";
"interview" = "Інтерв'ю";
"letterer" = "Шрифтовик";
"photo" = "Фото";
"remixer" = "Ремікcер";
"replaceMetadata" = "Замінити метадані";
"replaceSubtitle" = "Замінити субтитри";
"requireDeviceAuthForQuickConnectUser" = "Вимагати автентифікацію пристрою для входу користувача швидкого підключення на цьому пристрої.";
"requirePinDescription" = "Вимагати локальний PIN-код під час входу користувача. Цей PIN-код є невідновлюваним.";
"resetSettingsDescription" = "Скинути налаштування користувача FinStream.";
"resetSettingsMessage" = "Ви впевнені, що хочете скинути всі налаштування користувача?";
"peopleDescription" = "Люди, які допомогли створити або виконати конкретні медіа.";
"perfectMatch" = "Ідеальний збіг";
"photoAlbums" = "Фотоальбоми";
"photos" = "Фото";
"playlistsFolders" = "Папки списків відтворення";
"replace" = "Замінити";
"photoAlbum" = "Фотоальбом";
"offset" = "Зміщення";
"onApplicationStartup" = "При запуску програми";
"parentIndexNumber" = "Індекс сезону";
"pinch" = "Зщипування";
"portrait" = "Портретна";
"premiereDate" = "Дата прем'єри";
"production" = "Виробництво";
"productionYear" = "Рік виробництва";
"provider" = "Постачальник";
"quickConnectUserDisclaimer" = "Цього користувача буде автентифіковано на іншому пристрої.";
"refFramesNotSupported" = "Кількість референсних кадрів не підтримується";
"rememberSorting" = "Запам'ятовувати сортування";
"remoteConnections" = "Віддалені підключення";
"remoteControl" = "Віддалене керування";
"removeAll" = "Видалити усі";
"remux" = "Ремукс";
"replaceImages" = "Замінити зображення";
"penciller" = "Пенсилер";
"permissions" = "Дозволи";
"playlistsFolder" = "Папка списків відтворення";
"playlists" = "Списоки відтворення";
"ratingDescription" = "Рейтинг %@ за шкалою від 1 до 10.";
"resetPlaybackSpeed" = "Скинути швидкість відтворення";
"pin" = "PIN-код";
"resetSettings" = "Скинути налаштування";
"options" = "Параметри";
"originalAirDate" = "Дата оригінальної трансляції";
"originalAspectRatio" = "Оригінальні пропорції";
"originalTitle" = "Оригінальна назва";
"parentalControls" = "Батьківський контроль";
"parentalRating" = "Батьківський рейтинг";
"person" = "Особа";
"playbackQuality" = "Якість відтворення";
"playCount" = "Кількість відтворень";
"playlist" = "Список відтворення";
"productionLocations" = "Місця виробництва";
"profile" = "Профіль";
"profileImage" = "Зображення профілю";
"profileNotSaved" = "Профіль не збережено";
"profiles" = "Профілі";
"program" = "Програма";
"recording" = "Запис";
"recordings" = "Записи";
"refreshMetadata" = "Оновити метадані";
"replaceMetadataDescription" = "Замінити розблоковані метадані новою інформацією.";
"rememberSortingFooter" = "Запам'ятовувати сортування для окремих бібліотек.";
"replaceDeviceProfileWarning" = "Поточні значення профілю можуть спричинити проблеми з відтворенням";
"replaceImagesDescription" = "Замінити всі зображення новими зображеннями.";
"required" = "Обов'язкове";
"resetFilterFooter" = "Скинути значення фільтрів до початкових.";
"requireDeviceAuthDescription" = "Вимагати автентифікацію пристрою під час входу користувача.";
"requireDeviceAuthForUser" = "Вимагати автентифікацію пристрою для входу до %@ на цьому пристрої.";
"quickConnectCodeInstruction" = "Введіть 6-цифровий код з вашого іншого пристрою.";
"rating" = "Рейтинг";
"regional" = "Регіональне";
"releaseDate" = "Дата релізу";
"rememberLayout" = "Запам'ятовувати макет";
"rememberLayoutFooter" = "Запам'ятовувати макет для окремих бібліотек.";
"reorder" = "Пересортувати";
"replaceAll" = "Замінити усі";
"replaceAllDescription" = "Замінити всі розблоковані метадані та зображення новою інформацією.";
"restartServer" = "Перезапустити сервер";
"seriesDatePlayed" = "Дата відтворення серіалу";
"sample" = "Зразок";
"serverVersionWarning" = "FinStream потребує Jellyfin версії %@ або вищої.";
"subtitlesDisclaimer" = "Налаштування впливають лише на деякі типи субтитрів";
"shutdownWarning" = "Ви впевнені, що хочете вимкнути сервер?";
"split" = "Розділити";
"set" = "Встановити";
"sessions" = "Сесії";
"showProgress" = "Показати прогрес";
"shutdownServer" = "Вимкнути сервер";
"rotate" = "Повернути";
"scene" = "Сцена";
"scrub" = "Перемотування";
"searchScore" = "Оцінка пошуку";
"seriesName" = "Назва серіалу";
"rightVerticalPan" = "Праве вертикальне панорамування";
"score" = "Оцінка";
"secondaryAudioNotSupported" = "Додаткове аудіо не підтримується";
"security" = "Безпека";
"selectImage" = "Вибрати зображення";
"selectAll" = "Вибрати усі";
"setPinForNewUser" = "Встановити PIN-код для нового користувача.";
"startDate" = "Дата початку";
"restartWarning" = "Ви впевнені, що хочете перезапустити сервер?";
"run" = "Запустити";
"saveUserWithoutAuthDescription" = "Зберегти користувача на цьому пристрої без локальної автентифікації.";
"selectServer" = "Вибрати сервер";
"short" = "Коротке";
"role" = "Роль";
"save" = "Зберегти";
"running" = "Виконується...";
"scheduleAlreadyExists" = "Розклад вже існує";
"screenshot" = "Знімок екрану";
"serverLogs" = "Журнали сервера";
"session" = "Сесія";
"setPin" = "Встановити PIN-код";
"setPinHintDescription" = "Встановити підказку при запиті PIN-коду.";
"showFavorites" = "Показати обрані";
"showFavorited" = "Показати обране";
"sortName" = "Назва для сортування";
"sortTitle" = "Заголовок для сортування";
"splashscreen" = "Заставка";
"splashscreenFooter" = "Коли всі сервери вибрані, використовуйте заставку з одного сервера або випадкового сервера.";
"startTime" = "Час початку";
"studiosDescription" = "Студії, залучені до створення медіа.";
"subtitleCodecNotSupported" = "Кодек субтитрів не підтримується";
"resume" = "Відновити";
"resumeOffsetTitle" = "Зміщення продовження";
"reviews" = "Рецензії";
"showRecentlyAdded" = "Показати нещодавно додане";
"showUnwatched" = "Показати непереглянуте";
"showWatched" = "Показати переглянуте";
"tagline" = "Слоган";
"taglines" = "Слогани";
"taskTriggerTimeLimit" = "Встановлює максимальну тривалість (у годинах) для цього тригера завдань.";
"themeVideo" = "Відеозаставка";
"thumb" = "Мініатюра";
"tagsDescription" = "Мітки, що використовуються для організації або виділення специфічних атрибутів медіа.";
"task" = "Завдання";
"taskAborted" = "Перервано";
"taskCancelled" = "Скасовано";
"taskCompleted" = "Завершено";
"taskFailed" = "Не вдалося";
"tasks" = "Завдання";
"tasksDescription" = "Завдання — це операції, які заплановані для періодичного виконання або можуть бути запущені вручну.";
"taskTriggerInterval" = "Встановлює тривалість (у хвилинах) між тригерами завдань.";
"terabitsPerSecond" = "Тбіт/с";
"themeSong" = "Музична заставка";
"thumbSlider" = "Повзунок";
"apiKeysCapitalized" = "Ключі API";
"communityRatingDescription" = "Рейтинг комʼюніті за шкалою від 1 до 10.";
"createAPIKeyCapitalized" = "Створити API ключ";
"criticRatingDescription" = "Оцінка критиків за шкалою від 1 до 100.";
"customName" = "Індивідуальна назва";
"liveTVAccessCapitalized" = "Доступ до Live TV";
"outOfDate" = "Застаріле";
"parentalRatings" = "Віковий рейтинг";
"previewImage" = "Попередній перегляд";
"replaceItemConfirmation" = "Ви впевнені, що хочете замінити цей елемент?";
"streamCountExceedsLimit" = "Кількість потоків перевищує дозволений ліміт";
"tvShowsCapitalized" = "ТВ Шоу";
"unableToOpenTrailerApp" = "Неможливо відкрити трейлер у %1$@";
"upToDate" = "Актуальне";
"customJumpIntervalDescription" = "/Надайте власний інтервал переходу в секундах.";
"metadataRefreshDescription" = "Метадані оновлюються на основі налаштувань та інтернет-сервісів, увімкнених у Jellyfin.";
"playerNativeDescription" = "Використовує AVPlayer від Apple, який підтримує HDR, «картинка в картинці», трансляцію AirPlay та динаміки з підтримкою HomePod або AirPlay. Однак, він не підтримує субтитри та має сильні обмеження щодо форматів файлів.";
"playerFinStreamDescription" = "Використовує VLCKit для забезпечення сумісності практично з будь-яким типом файлів. Однак VLCKit не може використовувати динаміки з підтримкою HomePod або AirPlay, HDR, режим «картинка в картинці» або трансляцію AirPlay.";
"refreshMode" = "Режим оновлення";
"replaceAllMetadata" = "Замінити всі метадані";
"scanForNewAndUpdatedFiles" = "Сканування нових файлів та файлів оновлення";
"searchForMissingMetadata" = "Пошук відсутніх метаданих";
"trickplays" = "Візуальна навігація";
